{
      "author" : "JAMES CLEAR",
      "title" : "For a More Creative Brain Follow These 5 Steps",
      "content" : "A Problem in Need of a Creative Solution,A Flash of Insight,The Idea in Practice,Thoroughly work over the materials in your mind,Shape and develop your idea based on feedback."
},
{
      "author" : "JAMES CLEAR",
      "title" : "Make Your Life Better by Saying Thank You in These 7 Situations",
      "content" : "In fact, I'm starting to believe that “Thank You” is the most under-appreciated and under-used phrase on the planet. It is appropriate in nearly any situation and it is a better response than most of the things we say. Let's cover 7 common situations when we say all sorts of things, but should say “Thank You” instead."
},
{
      "author" : "JAMES CLEAR",
      "title" : "The Evolution of Anxiety: Why We Worry and What to Do About It",
      "content" : "On any given day, most of your choices as a giraffe—like what to eat or where to sleep or when to avoid a predator—make an immediate impact on your life.You are constantly focused on the present or the very near future. You live in what scientists call an immediate-return environment because your actions instantly deliver clear and immediate outcomes."
},
{
      "author" : "JAMES CLEAR",
      "title" : "The Downside of Work-Life Balance",
      "content" : "One way to think about work-life balance is with a concept known as The Four Burners Theory.The Four Burners Theory says that 'in order to be successful you have to cut off one of your burners. And in order to be really successful you have to cut off two.'"
},
{
      "author" : "JAMES CLEAR",
      "title" : "Motivation is Overvalued. Environment Often Matters More.",
      "content" : "It can be tempting to blame failure on a lack of willpower or a scarcity of talent, and to attribute success to hard work, effort, and grit.To be sure, those things matter. What is interesting, however, is that if you examine how human behavior has been shaped over time, you discover that motivation (and even talent) is often overvalued. In many cases, the environment matters more."
}
